Repository: Wanamics/WanaFrance
Catalog: Translations/WanaFrance.*.xlf
Languages: fr_fr

# Report 3128097093 - Property 2879900210
source: Vehicle Tax Report
fr_fr: Taxes sur les véhicules (TVS)

# Query 2464040882 - Property 2879900210
source: Vehicles
fr_fr: Véhicules

# PageExtension 3107212894 - Control 3955848764 - Property 2879900210
source: Vehicle
fr_fr: Véhicule (TVS)

# PageExtension 3107212894 - Control 2838277550 - Property 1295455071
source: Specifies the value of the Vehicle Admin. Power (cv) field.
fr_fr: Spécifie la puissance fiscale du véhicule (en cv).

# PageExtension 3107212894 - Control 1907600429 - Property 1295455071
source: Specifies the value of the Vehicle Assignment Percentage field.
fr_fr: Spécifie le pourcentage d'affectation du véhicule.

# PageExtension 3107212894 - Control 2816451613 - Property 1295455071
source: Specifies the value of the Vehicle Assignment Type field.
fr_fr: Spécifie le type d'affectation du véhicule.

# PageExtension 3107212894 - Control 1965182668 - Property 1295455071
source: Specifies the value of the Vehicle CO2 Emission (g/km) field.
fr_fr: Spécifie le taux d'émission de CO2 du véhicule (en g/km).

# PageExtension 3107212894 - Control 1742694072 - Property 1295455071
source: Specifies the value of the Vehicle First Registration Date field.
fr_fr: Spécifie la date de première immatriculation du véhicule.

# PageExtension 3107212894 - Control 662059808 - Property 1295455071
source: Specifies the value of the Vehicle Registration ID field.
fr_fr: Spécifie l'immatriculation du véhicule.

# PageExtension 3107212894 - Control 1482929415 - Property 1295455071
source: Specifies the value of the Vehicle Tax Category field.
fr_fr: Spécifie la catégorie de taxe du véhicule.

# PageExtension 3107212894 - Control 78821856 - Property 1295455071
source: Specifies the value of the Vehicule Tax Starting Date field.
fr_fr: Spécifie la date de début de taxation du véhicule.

# TableExtension 3730987194 - Field 1752025010 - Property 2879900210
source: Vehicle Admin. Power (cv)
fr_fr: Puissance fiscale (cv)

# TableExtension 3730987194 - Field 2325769385 - Property 2879900210
source: Vehicle Assignment Percentage
fr_fr: % affectation

# TableExtension 3730987194 - Field 2816451613 - Property 2879900210
source: Vehicle Assignment Type
fr_fr: Type affectation

# TableExtension 3730987194 - Field 2200780137 - Property 2879900210
source: Vehicle CO2 Emission (g/km)
fr_fr: Emission CO2 (g/km)

# TableExtension 3730987194 - Field 487665794 - Property 2879900210
source: Vehicle First Registration Date
fr_fr: Date 1ère immatriculation

# TableExtension 3730987194 - Field 662059808 - Property 2879900210
source: Vehicle Registration ID
fr_fr: N° immatriculation

# TableExtension 3730987194 - Field 1482929415 - Property 2879900210
source: Vehicle Tax Category
fr_fr: Catégorie taxe

# TableExtension 3730987194 - Field 78821856 - Property 2879900210
source: Vehicule Tax Starting Date
fr_fr: Date début taxe

# Enum 2816451613 - EnumValue 2166574614 - Property 2879900210
source: Employee
fr_fr: Salarié

# Enum 2816451613 - EnumValue 1163048263 - Property 2879900210
source: Enterprise
fr_fr: Entreprise

# Enum 1482929415 - EnumValue 613889294 - Property 2879900210
source: Diesel fuel and similar
fr_fr: Gazole et similaire

# Enum 1482929415 - EnumValue 3448339824 - Property 2879900210
source: Other
fr_fr: Autre
